["host", "simultaneously", "61", "bring", "loss.hiv", "green", "administration", "5th", "146", "plasmid", "prevention", "surround", "2010", "shape", "uvis", "outpatient", "second", "problem", "support", "religion", "account", "attention", "influenza", "solve", "spread", "render", "south", "regulation", "situation", "incidence", "worshipful", "significant", "war", "ocsme", "sneeze", "0.08", "return", "1918", "law", "india", "application", "state", "cure", "syndrome", "rome", "advance", "role", "tanzania", "disinfect", "slightly", "impact", "165", "internet", "blood", "count", "needle", "rafe", "conflict", "refer", "indo", "mitigate", "seek", "cough", "infect", "information", "2016", "people", "\n          \n        \n        ", "demos", "stop", "63,110", "winter", "chinese", "airflow", "active", "study", "september", "bone", "period", "1636", "bacteria", "spain", "coli", "aviary", "bisexual", "fall", "amazon", "surface", "argentina", "approximately", "eliminate", "baby", "protein", "pronounce", "visitor", "february", "coughing", "naturally", "tanzanian", "infected", "metropolitan", "mitigation", "long", "detail", "interest", "december", "dropping", "capital", "safe", "marrow", "hospitalization", "large", "supersede", "horizontal", "drinking", "act", "historian", "r_{0", "research", "pathogen", "maintain", "\u03b4\u1fc6\u03bc\u03bf\u03c2", "journal", "2015", "deliberate", "bc", "racism", "93,385", "dose", "2007", "negative", "scenario", "claim", "devastate", "vaccination", "constant", "contaminate", "1603", "closure", "measure", "take", "toll", "design", "clean", "start", "mean", "32", "social", "expand", "duration", "capture", "knowledgeable", "obsolete", "permission", "virology", "lack", "3\u20135", "beneficial", "concept", "hiv", "writer", "h3n1", "0.09", "hepatitis", "london", "nature", "last", "262", "hand", "management", "sore", "noroviru", "shortage", "reproduce", "weapons", "ban", "protect", "develop", "accord", "anal", "28,800\u2013130,000", "certainty", "1920", "0.06", "make", "mid", "rotavirus", "quarter", "antibiotic", "decade", "survival", "encourage", "history", "march", "raise", "successive", "witness", "collaboration", "public", "stage", "ocme", "globally", "heroin", "b", "chronic", "united", "license", "bioeconomy", "pacific", "prevent", "beijerinck", "12,000", "represent", "dimensionless", "famine", "necessary", "prolonged", "bodily", "effort", "governmental", "dynamically", "communicate", "remain", "western", "hygiene", "effect", "literature", "foot", "1980s", "continent", "die", "chlamydia", "75\u2013200", "carthage", "evade", "east", "infectiousness", "classic", "find", "cramp", "intravenous", "exist", "linear", "1,841", "770,000", "mainly", "cause", "give", "antonine", "implement", "trigger", "mistake", "uninfected", "general", "early", "member", "possible", "policy", ">", "hemorrhagic", "\n          \n        \n      \n    \n    ", "basic", "healthcare", "simpson", "piece", "seafood", "solid", "biological", "h2n3", "denote", "allergy", "stable", "participate", "encode", "birmingham", "hiv-1", "\n", "entity", "location", "wave", "avert", "similar", "county", "ravage", "nonprofit", "saliva", "possess", "recognize", "discover", "guide", "hundredth", "numerous", "eye", "epidemiology", "treat", "transfer", "concern", "camp", "immunization", "pregnancy", "officially", "free", "month", "put", "guideline", "effectively", "plague", "trade", "later", "pathway", "inside", "zero", "sharing", "lovebird", "suburban", "14", "record", "1.4", "discovery", "15", "r", "substantial", "2018.the", "antiviral", "poverty", "disproportionately", "<", "upmc", "response", "infectious", "trace", "funding", "shedding", "ml", "pan", "developed", "currently", "current", "stress", "throat", "examiner", "rapid", "aire", "assay", "salty", "christian", "seasonal", "available", "database", "quality", "york", "exposure", "confinement", "muscle", "conduct", "contacts.ssevs", "fund", "specie", "6.8", "indian", "domestic", "hopkins", "siv", "relevant", "11", "instead", "total", "involved", "fauci", "cholera", "c", "bird", "company", "0", "outbreak", "crash", "express", "rice", "disaster", "sustained", "1855", "secretion", "incident", "edge", "collaborative", "oiv", "political", "2.6", "1985", "exemption", "new", "attack", "sars", "datum", "12", "food", "case", "polio", "cassius", " ", "agency", "submicroscopic", "587", "infection", "produce", "belief", "h3n2", "t", "16", "historically", "narrow", "\n  ", "average", "1965", "priority", "titre", "37.9", "receive", "150,000", "medication", "exacerbate", "organization", "pain", "1", "southeast", "sweet", "epidemic", "behaviour", "typically", "1847", "practice", "volume", "department", "possibly", "biosecurity", "access", "smell", "death", "vary", "child", "11\u201321", "note", "beak", "miss", "discomfort", "5", "500", "roman", "project", "factor", "headache", "asia", "misdiagnosis", "scientist", "sar", "cases.a", "filtering", "import", "context", "prepare", "canada", "steady", "consist", "national", "burmese", "accelerate", "identification", "retroviruses.method", "assess", "capacity", "evolutionary", "hazard", "begin", "control", "intervention", "worker", "critical", "cdc", "casualty", "rna", "respond", "correlate", "spreading.hiv", "explanation", "population", "operator", "argentine", "action", "overlap", "\u2212", "parrot", "view", "majority", "patient", "recommend", "push", "sell", "instance", "inner", "definition", "weight", "evolve", "cold", "bishop", "woman", "number", "consider", "750", "eastern", "common", "strong", "sex", "decrease", "vomiting", "soon", "determine", "cytokine", "yunnan", "particles.viral", "time\u22121", "bacterium", "strain", "aphids", "democratic", "add", "facilitate", "way", "calculate", "50", "severe", "major", "warning", "broad", "elasticity", "expose", "transfusion", "preparedness", "burden", "future", "simple", "deficiency", "type", "2018", "republic", "anthony", "story", "magnitude", "outside", "unified", "chronically", "1995", "shortly", "decline", "family", "intend", "source", "previously", "continually", "1840", "mid-20th", "diversity", "author", "plant", "lead", "fatal", "e.", "positive", "focus", "abbreviate", "requirement", "breeding", "speculate", "exposure.cholera", "material", "\n        ", "20.6", "classification", "cfr", "life", "hygienic", "immune", "generate", "mother", "br", "h2n1", "recurrence", "burial", "2.5", "history.the", "physician", "hpv", "scheme", "reduce", "agree", "sourcing", "chance", "choice.cholera", "household", "ad", "formation", "come", "especially", "police", "31,156", "load", "near", "form", "co", "today", "attribute", "700", "accurate.prevention", "1892", "microbiology", "endemic", "see", "distress", "illness.the", "april", "mode", "care", "identical", "migrant", "sinologist", "ssev", "virus", "responsibility", "postmortem", "rapidly", "emperor", "expert", "america", "superspreade", "millilitre", "proportion", "relation", "analogous", "create", "atypical", "1592", "gather", "contrast", "attract", "likely", "set", "absence", "expect", "newspaper", "conform", "morale", "sanitation", "notice", "1998", "recession", "electrolyte", "s", "structure", "subsequently", "campaign", "official", "container", "safety", "immunocompromise", "time", "scale", "28,877", "prove", "airlines", "weekly", "solution", "cholerae", "siege", "flu", "statistic", "quadrant", "sparse", "skin", "aurelius", "peak", "mass", "immunodeficiency", "1819", "target", "outline", "break", "october", "king", "rule", "weakness", "accompany", "write", "self-replicators.viruse", "r_{t", "describe", "china", "800", "recorded", "board", "west", "titer", "culture", "wide", "john", "undercooked", "garden", "years.in", "think", "previous", "efficacy", "development", "mobile", "educate", "clerk", "date", "impression", "function", "useful", "different", "exercise", "h1n2", "report", "facility", "discrimination", "herd", "subject", "5,000", "replace", "overcrowded", "acquire", "2009", "de", "infected.in", "issue", "genetic", "fever", "capsid", "air", "central", "origin", "virion", "spanish", "nosocomial", "copy", "acute", "grave", "feed", "black", "replacement", "transportation", "artificial", "particularly", "dmitri", "multiple", "misinformation", "bill", "illness", "parish", "greek", "agent", "commemorate", "circulate", "sichuan", "economic", "gastroenteritis", "day", "latin", "seleucia", "traveler", "rise", "flexible", "sanskrit", "service", "person", "condition", "censor", "spectrum", "say", "globally.there", "saharan", "extra", "166", "range", "speculative", "odd", "track", "animal", "improve", "example", "potential", "workplace", "wear", "awareness", "h1n1", "maximum", "tear", "scholar", "science", "1858", "seaport", "sputum", "adopt", "284,000", "parameter", "world", "conversely", "half", "illegally", "2019", "charter", "scientific", "modern", "iii", "process", "country", "unprotected", "run", "widespread", "casual", "subspeciality", "worldwide", "amount", "cemetery", "lancet", "chief", "inadequate", "18,000", "riley", "2", "0.3", "progress", "highly", "build", "owner", "respiratory", "mask", "live", "prophylaxis", "snow", "federal", "work", "dynamic", "weapon", "249", "4.5", "3.3", "27,545", "stool", "coat", "\n        \n        \n          ", "survive", "1993", "measle", "supply", "brazil", "link", "immunize", "able", "france", "network", "respect", "ventilation", "lipid", "rhine", "2005", "environmental", "watery", "wuhan", "go", "municipality", "pre-", "nihilent", "dipstick", "effective", "ancient", "risk", "force", "module", "technology", "principal", "artificially", "caribbean", "\n        \n          ", "increase", "course", "cover", "segment", "client", "like", "recommendation", "production", "present", "monitoring", "pass", "foreign", "many.viral", "mosaic", "aids", "2017", "1595", "lactate", "health", "conclusion", "dehydration", "mouth", "experience", "characteristic", "activate", "antibody", "geographic", "emergency", "document", "complication", "offer", "non", "age", "driver", "r_{0}>1", "secondary", "incomplete", "etc", "1898", "tourist", "biologist", "analysis", "aftermath", "minuscule", "dry", "researcher", "2,000", "show", "provide", "14th", "suck", "immunity", "center", "bueno", "viral", "vaccine", "important", "neutral", "unknown", "symptom", "actively", "absolute", "typical", "han", "understand", "2020", "initially", "washing", "reach", "martinus", "promote", "tool", "dna", "wrinkling", "xenophobia", "capable", "eventuality", "globe", "selection", "compare", "swine", "estimate", "x", "diagnose", "august", "user", "therapy", "test", "20", "hour", "suspect", "series", "psittaci", "fort", "bacterial", "opportunistic", "faecal", "confuse", "water", "susceptible", "director", "39.5", "kansas", "army", "chs", "80", "november", "575,000", "involve", "mortality", "charge", "method", "gradual", "covid-19", "variety", "discuss", "description", "particle", "diplomacy", "reasonable", "term", "1930", "specific", "evaluation", "normal", "provoke", "unsafe", "england", "original", "cell", "construction", "index", "unintended", "\n  \n    \n      \n        \n          ", "resemble", "congo", "breath", "usually", "0.03", "small", "fast", "0.05", "housewife", "u.s", "15\u201349", "expression", "civilian", "kingdom", "release", "group", "simulation", "tumor", "idea", "nought", "class", "press", "contact", "icra", "play", "nearly", "clinical", "epidemiological", "self", "convention", "c\u00f3rdoba", "bluish", "archaea", "certainly", "australia", "false", "misconception", "sap", "diarrhea", "superspreader", "overall", "help", "consulting", "saffir", "breastfeed", "contagious", "crespigny", "cease", "smallpox", "society", "american", "occur", "face", "transplantation", "rate", "numerical", "mesopotamian", "jump", "20th", "border.yunnan", "rehydration", "environment", "microscope", "250,000", "antoninu", "afflict", "psi", "complex", "simultaneous", "strategy", "plasma", "gaul", "order", "earth", "global", "resource", "europe", "borne", "natural", "\n      \n    \n    ", "man", "appear", "zika", "medical", "1849", "base", "handle", "truck", "6,000", "manufacturing", "unusually", "microorganism", "troop", "successful", "recover", "0.1%.in", "approach", "severely", "recently", "international", "californian", "hit", "biodefense", "2014", "fatigue", "st", "level", "subsequent", "church", "army.australian", "virulence", "originate", "implication", "middle", "billion", "sea", "organism", "4", "weaken", "event", "somewhat", "southwest", "realize", "psaf", "expectancy", "culprit", "helical", "1929", "molecule", "replicate", "empire", "metropoli", "century", "dynamically.in", "district", "ocean", "reproductive", "extent", "x.", "assessment", "1854", "sneezing", "generally", "model", "post", "clinician", "rarely", "continue", "reproduction", "dependent", "superinfection", "old", "accurate", "feature", "xiii", "perceive", "donor", "fluid", "prior", "tank", "continuously", "flavivirus", "regular", "subtype", "1611", "system", "30", "extreme", "haskell", "coordination", "kinshasa", "optical", "predict", "1997", "42,739", "benefit", "delivery", "2000", "17", "sexual", "storm", "marcellinus", "directly", "criterion", "allow", "limited", "testing", "vibrio", "2017.south", "gene", "un", "placeholder", "2012", "blueprint", "r_{e", "hypothetical", "unit", "disruption", "tobacco", "adapt", "shortlist", "appropriate", "human", "coronavirus", "0.04", "sense", "observation", "southern", "drug", "tracking", "symptomatic", "kill", "treatment", "hypodermic", "list", "ammianus", "180", "affected", "know", "chill", "carry", "eradicate", "galen", "million", "311", "year", "registrar", "classify", "condom", "laboratory", "parochial", "unforeseen", "hundred", "prefer", "joint", "1.1", "associate", "428", "crowded", "110", "breathe", "malnourishment", "incubation", "shortness", "169", "e", "relatively", "\n\n", "hhs", "restriction", "ebola", "theatrical", "contain", "private", "article", "jersey", "evaluate", "nation", "certain", "chicago", "aggressive", "189", "caution", "area", "intestine", "independent", "depend", "africa", "sweat", "r_{0}<1", "zinc", "contemporary", "assume", "commonly", "need", "regard", "distancing", "finding", "size", "ecosystem", "difficulty", "late", "hurricane", "decedent", "school", "transmit", "loss", "require", "tetanus", "primarily", "2015.sub", "lucius", "alfonso", "envelope", "catholic", "marcus", "dormant", "inhale", "responsible", "controversy", "\u03c0\u1fb6\u03bd", "north", "purpose", "great", "infectivity", "routine", "ongoing", "bloomberg", "integration", "legion", "eutropius", "collect", "evolution", "particular", "dio", "interfere", "mathematical", "diagnosis", "uk", "ratio", "equilibrium", "affect", "largely", "isolation", "over.subsequent", "poor", "double", "bear", "pandemic", "tuberculosis", "community", "emerge", "hospital", "ivanovsky", "exchange", "adult", "grant", "minimize", "1889", "capability", "initial", "cov-2", "pig", "germany", "bed.the", "crisis", "indigenous", "framework", "city", "recent", "value", "australian", "prolong", "1981", "preventive", "johns", "crimson", "1989", "transmissibility", "headline", "sunken", "80/20", "planning", "propose", "7.06", "\\displaystyle", "furthermore", "identify", "sapphire).develope", "seven", "lockdown", "inflame", "low", "ringer", "\n   ", "growth", "200", "government", "zoonotic", "states", "result", "local", "reduction", "imbalance", "supplementation", "ensure", "severity", "confer", "thousand", "fatality", "publish", "0.11", "engineering", "\n          \n            ", "1929\u20131930", "xinjiang", "advisor", "historical", "aid", "key", "sufficiently", "grow", "hard", "call", "entire", "usaid", "suppression", "depression", "slow", "meet", "regent", "combine", "consequence", "64,472", "icosahedral", "place", "percentage", "visit", "declare", "protection", "maryland", "importation", "ability", "100", "manpower", "primate", "prevalence", "165\u2013166", "field", "pneumonia", "position", "use", "enable", "psittacosis", "primary", "divide", "include", "follow", "e.g.", "actual", "january", "oral", "contract", "flight", "province", "filovirus", "travel", "insect", "education", "gay", "diplomatic", "route", "candidate", "vector", "institute", "widow", "individual", "fece", "compile", "i.e.", "verus", "cyprian", "young", "security", "quantity", "unclear", "exclude", "border", "victim", "turn", "reconstruction", "rare", "confirm", "program", "high", "region", "deadly", "1983", "brief", "contagion", "office", "disease", "sick", "mild", "monitor", "transmission", "cytomegalovirus", "ii", "launch", "antiretroviral", "\n  \n    \n      \n        ", "organ"]